<!DOCTYPE html>
<html>
<head>
    <link rel="STYLESHEET" type="text/css" href="css/estilos.css">
</head>
<body>
    <!-- Encabezado -->
    <div class="header">
        <div class="transbox">
            <img src="recursos/imagenes/Logo.png" width="30%" align="left"> <img src="recursos/imagenes/Logo.png" width="30%" align="right">
            <h1>1TOPTION</h1>
            
            <p class="b">Servicio, calidad y compromiso.</p>
        </div>
    </div>
   
    <!-- Navegation bar -->
    <div class="topnav">
        <a class="active" href="#inicio">Inicio</a>
        <a href="#mision">Misi&oacute;n</a>
        <a href="#vision">Visi&oacute;n</a>
        <a href="#valores">Valores</a>
        <a href="#objetivos">Objetivos</a>
        <a href="#estrategias">Estrat&eacute;gias Organizacionales</a>
        <a href="#politicas">Pol&iacute;ticas</a>
        <a href="#salir" style="float:right">Salir</a>
    </div>

    <!-- Galeria de imagenes -->
    <div class="gallery">
        <a target="_blank" href="recursos/imagenes/mision.png">
          <img src="recursos/imagenes/mision.png" alt="MISION" width="600" height="400">
        </a>
        <div class="desc"> Misi&oacute;n<p></p></div>
    </div>
      
    <div class="gallery">
        <a target="_blank" href="recursos/imagenes/vision.png">
          <img src="recursos/imagenes/vision.png" alt="VISION" width="600" height="400">
        </a>
        <div class="desc">Visi&oacute;n<p></p></div>
    </div>
      
    <div class="gallery">
        <a target="_blank" href="recursos/imagenes/valor.png">
          <img src="recursos/imagenes/valor.png" alt="VALORES" width="600" height="400">
        </a>
        <div class="desc">Valores<p></p></div>
    </div>
      
    <div class="gallery">
        <a target="_blank" href="recursos/imagenes/objetivo.png">
          <img src="recursos/imagenes/objetivo.png" alt="OBJETIVOS" width="600" height="400">
        </a>
        <div class="desc">Objetivos<p></p></div>
    </div>

    <div class="gallery">
        <a target="_blank" href="recursos/imagenes/estrategias.png">
          <img src="recursos/imagenes/estrategias.png" alt="ESTRATEGIAS" width="600" height="400">
        </a>
        <div class="desc">Estrat&eacute;gias Organizacionales</div>
    </div>

    <div class="gallery">
        <a target="_blank" href="recursos/imagenes/politica.png">
          <img src="recursos/imagenes/politica.png" alt="POLITICAS" width="600" height="400">
        </a>
        <div class="desc">Pol&iacute;ticas<p></p></div>
    </div>

    <!-- Columnas -->
    <div class="row">
        <div class="leftcolumn">

          <div class="card">
            <a name="inicio"></a>
            <div class="sticky"><h2>Nuestra Empresa</h2></div>

            <div style="padding-bottom:100px">
            <img class="gallery" src="recursos/imagenes/tecnologia.png">
            <p>Nos especializamos en la instalaci&oacute;n y el manejo de sistemas y servidores, tales como servidores web y bases de datos con interfaz gr&aacute;fica para el usuario.</p>
            </div>
        </div>

          <div class="card">
            <a name="peru"></a>
            <div class="sticky"><h2>Las ruinas de Machu Picchu (Per&uacute;)</h2></div>
            <div style="padding-bottom:200px">
            <p>Machu Picchu es tambi&eacute;n llamado como una de las mejores Monta&ntilde;as del mundo dado a que cuenta con las mejores ruinas de un imperio incre&iacute;ble esta maravilla fue construida por la majestuosidad de los hombres Incaicos del pa&iacute;s de Per&uacute;.</p>
            <p>Las ruinas de Machu Picchu pertenecen a un poblado inca construido en el siglo XV, est&aacute;n en un lugar de dif&iacute;cil acceso, est&aacute; protegida por su ubicaci&oacute;n que tambi&eacute;n colabora para mantenerla igual como los incas lo dejaron estuvo escondida durante tantos se cree que fue construida durante siglos de 1450 D.C esta ciudadela estaba habitada por unas mil personas pertenecientes mayormente a las familias m&aacute;s destacadas del imperio incaico de alto rango con sus sirviente.</p>
            <p>Las ruinas de Machu Picchu es lo m&aacute;s emblem&aacute;tico que tiene el Per&uacute; como patrimonio cultural del turismo en el Per&uacute; y tambi&eacute;n reconocida como patrimonio cultural de la UNESCO.</p>
            <p>Fueron descubiertas por el arque&oacute;logo ingles Hiram Bingham la principal ruina Machu Picchu esta maravilla es como uno de los conjuntos construidos o monumentales m&aacute;s importantes e impresi&oacute;nate del planeta.</p>
            <p>Las Ruinas de Machu Picchu se encuentran rodeadas por una inmensa selva de impotente monta&ntilde;as ubicada en la provincia de Urubamba departamento Cuzco, Per&uacute;.</p>
            <p>Una de las leyendas m&aacute;s grandes de las Ruinas de Machu Picchu es que dicen que esta ciudadela despierta un particular inter&eacute;s en el mundo entero y es sin duda la mejor expresi&oacute;n de capacidad y trabajo del hombre andino.</p>
            <p>Este conjunto arqueol&oacute;gico se divide en dos sectores que abarcan 20 hect&aacute;reas las cuales son: El sector agr&iacute;cola presenta terrazas construidas en las laderas de las monta&ntilde;as. El sector urbano est&aacute; formado por diversas construcciones y plazas, entre las que se destacan Templo del Sol, Intiwatana es tambi&eacute;n conocido como un observatorio solar, Templo de las Tres Ventanas, Templo Principal y Sector C&oacute;ndor.</p>
            <p>La arqueolog&iacute;a entre los m&aacute;s destacados tambi&eacute;n est&aacute; La piedra Intihuatana, que significa "lugar donde se ata el sol", es conocida como el "reloj solar" sagrado de los incas.</p>
            <p>Este calendario observatorio astron&oacute;mico med&iacute;a el tiempo (solsticio y equinoccio) por efectos de luz y sombra, y serv&iacute;a como altar de piedra. La Plaza Sagrada, la m&aacute;s grande de Machu Picchu, era el Centro Ceremonial y est&aacute; rodeada por tres templos: el Templo Principal en el centro, el Templo de las Tres Ventanas a su derecha y La Sacrist&iacute;a.</p>
            <p>Las ruinas estaban basadas en la arquitectura cl&aacute;sica Inca est&aacute; era compuesta de enormes bloques de granito pulido, tallado y cortado de forma tan precisa que se unen y entrelazan sin el empleo de argamasa.</p>
            <p>Las paredes tienen una inclinaci&oacute;n hacia adentro, con puertas y aberturas trapezoidales que equilibran la estructura y los hacen resistentes a los sismos frecuentes de la zona. Sigue siendo un misterio c&oacute;mo los Incas mov&iacute;an y colocan estos enormes bloques de piedras y cuanto tiempo se abran demorado para hacer esta hermosa maravilla.</p>
            <p>Las ruinas arqueol&oacute;gicas m&aacute;s conocidas a los alrededores de Cusco:</p>
            <ul>
                <li><span>Sacsayhuaman:</span>En quechua significa lugar de saciarse, esta ruina es conocida como una "fortaleza ceremonial" inca ubicada dos kil&oacute;metros al norte de la ciudad del Cuzco. Se comenz&oacute; a construir durante el gobierno de Pachac&uacute;tec, en el siglo XV; sin embargo, La "fortaleza ceremonial" de Sacsayhuam&aacute;n es con sus muros megal&iacute;ticos, la mayor obra arquitect&oacute;nica que realizaron los incas durante su apogeo. Desde la fortaleza se observa una vista panor&aacute;mica de los entornos de la ciudad de cusco</li>
                <li><span>Q&#180;enqo:</span>El Quenqo, es una construcci&oacute;n de laberinto con canales de agua ubicado afueras de la ciudad de Cusco. Algunos creen que los incas construyeron esta vista como una especie de or&aacute;culo. Al sacrificar los animales y ver de qu&eacute; manera la sangre y agua que adivinar las respuestas a sus preguntas.</li>
                <li><span>Tambomachay:</span>Este sitio arqueol&oacute;gico de Tambomachay esta localizado a 8 Kms. al noreste del Cusco, por carretera asfaltada, y a 1 Km. de Puca-pucar&aacute;. Se ubica en las faldas de un cerro cerca del camino principal al Antisuyo, sobre el r&iacute;o Tambomachay. Tambi&eacute;n se le conoce como el Tambo de la Caverna y ocupa un &aacute;rea de 437 metros cuadrados. Al parecer se trat&oacute; del balneario favorito del inca, pero al mismo tiempo, fue uno de los principales pilares del sistema defensivo del valle del Cusco.</li>
                <li><span>Puka Pukara:</span>Se encuentra a 6 kil&oacute;metros de distancia de la ciudad del Cusco, etimol&oacute;gicamente Puca significa : Rojo, colorado y Pucara: Puesto de vigilancia, control, fort&iacute;n; siendo una construcci&oacute;n que se halla sobre una contra fuerte, la cual est&aacute; compuesto por una plazoleta en la cual se observan algunas habitaciones, andenes, canales, siendo por todas sus caracter&iacute;sticas un fuerte militar.</li>
                <li><span>El Valle Sagrado de los Incas:</span>Ubicado en los Andes peruanos, entre las poblaciones de Pisaq y Ollantaytambo, cerca de Cusco. Es un &aacute;rea de paisajes imponentes, entre quebradas y valles atravesados por caudalosos r&iacute;os que se convirtieron en el territorio natural del imperio Inca durante siglos. El lugar, fue el ambiente apreciado por los Incas para desplegar su actividad econ&oacute;mica y cultural, por lo que son muchos los puntos de gran valor arqueol&oacute;gico.</li>
                <li><span>Ollantaytambo:</span>Es un poblado mediano (situado al sur del Per&uacute;, a unos 90 km al noroeste de la ciudad del cusco. Tiene callecitas estrechas y empedradas, tanto en el suelo como a los lados. Sus muros se remontan al incanato.</li>
                <li><span>Pisaq:</span>Esta arquitectura de P&iacute;sac tambi&eacute;n es mestiza y fue construida sobre restos ind&iacute;genas por el virrey Francisco &aacute;lvarez de Toledo. Pisaq se basa en muros,construidos con grandes bloques p&eacute;treos pulidos con extraordinaria simetr&iacute;a, tambi&eacute;n es la gran ciudad de los perdices. Una urbe de leyenda que fue construida en una cresta de roca azul, casi sobre el aire para avizorar el m&aacute;s hermoso de los valles cusque&ntilde;os".</li>
                <li><span>Chinchero:</span>Esta localizado en lo alto de las monta&ntilde;as, desde aqi usted puede apreciar vistas panor&aacute;micas del Valle Sagrado de los Incas, terrazas de cultivo y ruinas. La plaza principal es famosa por sus muros de piedra con diez nichos trapezoidales donde se desarrolla el tradicional mercado de los domingos, m&aacute;s peque&ntilde;o que el de Pisac.</li>
            </ul>
            <img class="b" src="recursos/imagenes/peru2.jpg">
            </div>
        </div>

          <div class="card">
            <a name="italia"></a>
            <div class="sticky"><h2>El Coliseo de Roma (Italia)</h2></div>
            <div style="padding-bottom:200px">
            <p>Hasta el siglo XX ning&uacute;n edificio super&oacute; en capacidad al anfiteatro Flavio, el Coliseo, destinado a acoger las sangrientas diversiones con que los emperadores cortejaban al pueblo de Roma</p>
            <p>Juegos de gladiadores, batallas navales, luchas con animales… El anfiteatro Flavio, m&aacute;s conocido como Coliseo –quiz&aacute; por la colosal estatua de Ner&oacute;n que se alzaba en las cercan&iacute;as–, constitu&iacute;a parte del entretenimiento p&uacute;blico de la antigua Roma. La famosa expresi&oacute;n latina panem et circenses (pan y circo) resum&iacute;a todo lo que los gobernantes de la urbe requer&iacute;an para manejar a la plebe y mantenerla entretenida.</p>
            <p>Hasta 50.000 espectadores pod&iacute;an participar de las sangrientas diversiones con que los emperadores cortejaban al pueblo. Son muchos los mitos en torno a la lucha de los gladiadores. Por ejemplo el gesto del pulgar hacia abajo que determinaba la muerte de un vencido o la f&oacute;rmula con que los prisioneros condenados a luchar saludaban al emperador Claudio: «¡Ave C&eacute;sar! Los que van a morir te saludan». Pero m&aacute;s all&aacute; de estos detalles, todo lo dem&aacute;s parece haber sido cierto, dram&aacute;ticamente cierto: el espect&aacute;culo de la sangre derramada exaltaba los &aacute;nimos de los espectadores, que quedaban atrapados por la adicci&oacute;n al anfiteatro.</p>
            <p>La construcci&oacute;n del Coliseo empez&oacute; bajo el emperador Vespasiano, en torno al a&ntilde;o 71 d.C., en un espacio que hab&iacute;a quedado liberado tras el incendio de un anfiteatro anterior levantado casi cien a&ntilde;os atr&aacute;s. La inauguraci&oacute;n –cuyos festejos se prolongaron durante cien d&iacute;as– se produjo en el a&ntilde;o 80 y ya bajo el reinado de su hijo Tito. Finalmente, el emperador Domiciano culmin&oacute; las obras en el 82, a&ntilde;adiendo un &uacute;ltimo piso. De estructura interior radial, estaba organizado en cinco niveles en los que se agrupaba la muchedumbre, con &aacute;reas delimitadas seg&uacute;n la clase social: cuanto m&aacute;s cerca de la arena se hallaban mayor era el rango al que pertenec&iacute;an.</p>
            <p>Tras las c&eacute;lebres ejecuciones de cristianos, desde el siglo VI los juegos de gladiadores cayeron en desuso. Despu&eacute;s el edificio sufrir&iacute;a cuatro terremotos, y ya entrada la Edad Media se convirti&oacute; en la cantera de Roma. Pese a perder casi por completo la parte sur durante siglos de expolio, a&uacute;n hoy en d&iacute;a domina majestuosamente el paisaje de Roma. En la lejan&iacute;a del oscuro siglo VIII, el historiador Beda el Venerable ya predijo: «Mientras siga en pie el Coliseo, seguir&aacute; en pie Roma. Cuando caiga el Coliseo, caer&aacute; Roma. Cuando caiga Roma, caer&aacute; el mundo».</p>
            <img class="b" src="recursos/imagenes/roma2.jpg">
          </div>
        </div>

          <div class="card">
            <a name="china"></a>
            <div class="sticky"><h2>La Muralla China (China)</h2></div>
            <div style="padding-bottom:200px">
            <div id="overflowTest">
            <p>La Gran Muralla es s&iacute;mbolo incontestable de China. Sin embargo, su historia oculta millares de tragedias y presenta todav&iacute;a infinidad de claroscuros.</p>
            <p>China, a&ntilde;o 215 a. C. El pa&iacute;s est&aacute; bajo el yugo de su primer emperador, Qin Shi Huangdi. Su &uacute;ltima gran orden: construir una enorme l&iacute;nea defensiva contra los n&oacute;madas de las estepas del norte, que amenazan con sus incursiones la estabilidad del Imperio. En el lugar designado para esta gran muralla, un hombre cargado con un enorme bloque de piedra a su espalda cae al suelo exhausto. Un oficial se acerca y le golpea con dureza orden&aacute;ndole que se levante. El hombre no se mueve. Ha muerto v&iacute;ctima del agotamiento. Ahora hay que enterrarlo. Sin embargo, en esta sociedad esclavista, incluso los muertos tienen su utilidad. El cuerpo del desdichado servir&aacute; como un elemento m&aacute;s de la muralla, ser&aacute; emparedado en su interior. Este el precio que exige la edificaci&oacute;n de la Gran Muralla.</p>
            <p>Aunque no todos los historiadores est&aacute;n de acuerdo, a Qin Shi Huangdi se le atribuye el m&eacute;rito de haber ordenado la construcci&oacute;n de la primera Gran Muralla. Porque, aunque se habla en general de la Gran Muralla, en realidad no hubo una sola, sino varias. Se dieron diversos per&iacute;odos de construcci&oacute;n a lo largo de un milenio y medio, y el trazado de esos muros se alter&oacute; en funci&oacute;n de las necesidades.</p>
            <p>Seg&uacute;n la tradici&oacute;n, tras unificar su imperio en 221 a. C., el primer emperador de China orden&oacute; a uno de sus generales, Meng Tian, la edificaci&oacute;n de una gran fortificaci&oacute;n a lo largo de su frontera septentrional. Sin embargo, la creaci&oacute;n de murallas para proteger su nuevo imperio no fue en s&iacute; una novedad. De hecho, Qin Shi Huangdi se inspir&oacute; en una pol&iacute;tica practicada en el pasado. La existencia de l&iacute;neas defensivas se remonta a varios siglos antes de su reinado, en especial al per&iacute;odo previo, el de los Reinos Combatientes.</p>
            <p>En esa &eacute;poca el territorio chino se hallaba dividido en diferentes estados, aliados o enfrentados entre s&iacute; seg&uacute;n las circunstancias. Estos reinos levantaron muros para defenderse de sus enemigos, pero, adem&aacute;s, los situados en la parte septentrional edificaron defensas para protegerse de los ataques de los pueblos n&oacute;madas de las estepas del norte.</p>
            <p>Fue precisamente en este &uacute;ltimo tipo de defensas en las que se fij&oacute; el primer emperador para levantar su propia l&iacute;nea defensiva ante los ataques de los n&oacute;madas. Mand&oacute; edificar nuevas murallas, y en otros casos aprovechar las ya existentes y unirlas de tal modo que se formara un amplio nudo protector. Seg&uacute;n la leyenda, dicha muralla medir&iacute;a diez mil li. El li es una unidad que equivale aproximadamente a medio kil&oacute;metro. Es decir, que la Gran Muralla alcanzar&iacute;a una longitud total de 5.000 kil&oacute;metros.</p>
            <p>Y es aqu&iacute; donde surge la tradici&oacute;n que asocia al soberano Qin con la Gran Muralla, pero tambi&eacute;n con su crueldad, una fama que se ha trasmitido de generaci&oacute;n en generaci&oacute;n en China y que le ha convertido en ser un temido y odiado. Su propia tumba, compuesta por miles de guerreros de terracota, es otro ejemplo del poder alcanzado por el primer emperador. En el caso de la Gran Muralla, se dice que emple&oacute; a un mill&oacute;n de personas, muchas de las cuales dejaron su vida en el empe&ntilde;o. Entre los que trabajaron en su construcci&oacute;n figuraban desde soldados hasta campesinos obligados a abandonar sus cultivos y desplazarse al norte para satisfacer los deseos del Soberano. Adem&aacute;s, estaban los condenados por el Estado. Bajo Qin Shi Huangdi, China se convirti&oacute; en un estado policial donde cualquier infracci&oacute;n de la ley estaba penada con duros castigos. No fue extra&ntilde;o que hubiera mucha mano de obra gracias a las condenas de trabajos forzados.</p>
            <h3>El objetivo acabar con los ataques n&oacute;madas, que se hab&iacute;an hecho muy dif&iacute;ciles de evitar por la extrema movilidad de los jinetes de las estepas.</h3>
            <p>El impulso de una barrera tan larga ten&iacute;a como objetivo acabar con los ataques n&oacute;madas, que se hab&iacute;an hecho muy dif&iacute;ciles de evitar hasta entonces por la extrema movilidad de los jinetes de las estepas. Algunos historiadores han sugerido que las consecuencias de la construcci&oacute;n de la Gran Muralla se dejaron sentir en lugares tan distantes como Occidente. As&iacute;, pueblos n&oacute;madas que no pudieron atravesarla optaron por dirigirse al oeste. Uno de ellos ser&iacute;a el de los xiongnu, cuyos descendientes, entre los que se encuentran los hunos de Atila, llegaron hasta Europa y contribuyeron a la ca&iacute;da del Imperio romano.</p>
            <p>Sea como fuere, tras el derrocamiento de los Qin en 206 a. C., dinast&iacute;as posteriores continuar&iacute;an su labor reparando o extendiendo la Gran Muralla e incluso alterando el circuito original. Sin embargo, no ser&aacute; hasta un milenio y medio m&aacute;s tarde cuando esta imponente l&iacute;nea defensiva cobre de nuevo especial relevancia.</p>
            <h4>Los verdaderos art&iacute;fices</h4>
            <p>Si a Qin Shi Huangdi se le asigna la idea de la Gran Muralla, los Ming fueron los que le dieron las impresionantes dimensiones que actualmente pueden contemplarse al visitarla. Hasta la llegada de esta dinast&iacute;a, que se mantuvo en el poder del siglo XIV al XVII, las referencias a la Gran Muralla hab&iacute;an sido escasas en las obras escritas chinas. Fue citada por grandes historiadores como Sima Qian y Ban Gu, aunque superficialmente. Ello indicar&iacute;a que se trat&oacute; hasta entonces de una l&iacute;nea defensiva sin excesiva importancia y cuya utilidad hab&iacute;a decrecido con el paso del tiempo.</p>
            <p>Bajo los Ming, en cambio, la Gran Muralla recobr&oacute; el peso perdido durante los siglos previos. Se la restaur&oacute; siguiendo los antiguos fundamentos y se la preserv&oacute; en buen estado a lo largo de sus miles y miles de kil&oacute;metros. De hecho, la muralla de los Ming supera incluso las dimensiones establecidas en tiempos del primer emperador. Se extiende desde Shanghaiguan, al borde del golfo de Bohai, en la costa oriental del pa&iacute;s, hasta Jiayuguan, impresionante fortaleza que pone punto final a la hist&oacute;rica defensa, ya en las zonas des&eacute;rticas de la provincia de Gansu. En total, recorre 6.000 kil&oacute;metros de territorio chino. No es extra&ntilde;o que su nombre original en chino sea changcheng, la “larga muralla”. Por su recorrido serpenteante se ha asociado su imagen a la de un enorme drag&oacute;n, el s&iacute;mbolo de la monarqu&iacute;a imperial en China.</p>
            <p>La nueva dinast&iacute;a opt&oacute; por un sistema defensivo m&aacute;s resistente, de forma que se agrandaron tambi&eacute;n sus dimensiones. En la parte central y oriental, que es la m&aacute;s importante y un bello ejemplo de arquitectura Ming, la altura de las murallas alcanza casi los 10 metros. Cada 800 metros aproximadamente se alzan unas torres de guardia, y en diversos puntos a lo largo de la Gran Muralla figuran fortificaciones, habitadas por aquellas unidades militares que se encargaban de prevenir ataques enemigos y frenar cualquier intento de invasi&oacute;n del territorio chino.</p>
            <h4>Defensa y pol&iacute;tica</h4>
            <p>La construcci&oacute;n de una muralla que protegiera la frontera septentrional hab&iacute;a tenido ante todo una funci&oacute;n defensiva. Su ampliaci&oacute;n al oeste por los Ming tiene una explicaci&oacute;n l&oacute;gica. Qin Shi Huangdi dominaba un imperio m&aacute;s reducido que el de los Ming, que heredaron los territorios conquistados por anteriores dinast&iacute;as. Ahora el peligro no proven&iacute;a solo del norte, sino tambi&eacute;n del interior de Asia, de las regiones situadas en la zona central del continente.</p>
            <h3>Los Ming llevaron a cabo campa&ntilde;as militares m&aacute;s all&aacute; de sus fronteras para prevenir las ofensivas de los pueblos vecinos y extender las fronteras del Imperio.</h3>
            <p>La construcci&oacute;n de la muralla iba acompa&ntilde;ada de medidas como ataques sorpresa sobre los pueblos del norte. Como algunas dinast&iacute;as anteriores, los Ming llevaron a cabo campa&ntilde;as militares m&aacute;s all&aacute; de sus fronteras para prevenir las ofensivas de los pueblos vecinos y extender las fronteras del Imperio. Ello fue especialmente importante en el norte, de donde procedieron la mayor parte de las invasiones parciales o totales del Imperio chino en los siglos anteriores a los Ming. La dinast&iacute;a ten&iacute;a muy presente este hecho. Los principales enemigos eran los mongoles, que hab&iacute;an dominado durante casi un siglo el trono del pa&iacute;s.</p>
            <p>Pero tambi&eacute;n se contaban motivos pol&iacute;ticos en la edificaci&oacute;n de la muralla. Durante el reinado del tercer emperador Ming, Yongle, a principios del siglo XV, tuvo lugar el cambio de capitalidad del Imperio de Nanjing (“la capital del sur”) a Pek&iacute;n (o Beijing, la “capital del norte”). Entre las razones de dicho traslado figuraba la de controlar m&aacute;s de cerca la frontera norte, pero ello implicaba a la vez una nueva preocupaci&oacute;n: la cercan&iacute;a con los n&oacute;madas conllevaba la necesidad de reforzar las defensas de Pek&iacute;n y de la Ciudad Prohibida, la residencia del emperador, que se estaba empezando a erigir.</p>
            <p>El per&iacute;odo de mayor construcci&oacute;n fue, sin embargo, la &eacute;poca de Wanli, a caballo entre los siglos XVI y XVII. La dinast&iacute;a Ming entra en declive a partir de la segunda mitad del XVI. Los gastos imperiales van en aumento, pero son sobre todo los acontecimientos en el exterior, con las ofensivas cada vez m&aacute;s feroces de los mongoles y otros pueblos n&oacute;madas como los manch&uacute;es, los que impulsan al emperador a reforzar sustancialmente la l&iacute;nea defensiva del norte. El gasto militar se dispar&oacute; y las consecuencias fueron importantes, porque el coste dej&oacute; a China en una delicada situaci&oacute;n econ&oacute;mica.</p>
            <h3>Las ofensivas de los mongoles y otros pueblos n&oacute;madas como los manch&uacute;es, impulsaron al emperador a reforzar sustancialmente la l&iacute;nea defensiva del norte.</h3>
            <p>De hecho, no fueron los n&oacute;madas los que derribaron a los Ming, sino una revuelta interna. En medio del caos, los manch&uacute;es, respondiendo a la llamada de algunos oficiales Ming, cruzaron sin problemas la Gran Muralla y llegaron a Pek&iacute;n, donde aplastaron la rebeli&oacute;n. Sin embargo, una vez en China, los manch&uacute;es no se retiraron, sino que pasaron a ocupar el trono imperial. Nac&iacute;a as&iacute; la &uacute;ltima dinast&iacute;a china, la de los Qing. La Gran Muralla hab&iacute;a dejado de tener sentido. En un curioso desenlace del destino, los Ming, aquellos que m&aacute;s hab&iacute;an contribuido a hacer de la Gran Muralla la defensa m&aacute;s importante de China, se convirtieron en la &uacute;ltima dinast&iacute;a propiamente china.</p>
            <h3>Centro del mundo</h3>
            <p>Aunque su funci&oacute;n era principalmente militar, la Gran Muralla no era solo una l&iacute;nea defensiva, sino tambi&eacute;n una muestra de la actitud china hacia el mundo exterior. Para los chinos, marcaba la frontera real entre la civilizaci&oacute;n (representada por ellos mismos) y los “b&aacute;rbaros”, es decir, aquellos pueblos (hunos, turcos, mongoles...) que amenazaban la estabilidad del Imperio del Centro. Este era el nombre que recib&iacute;a China, cuyos gobernantes y habitantes se consideraban el centro del mundo, del &uacute;nico mundo civilizado.</p>
            <p>La Gran Muralla serv&iacute;a tambi&eacute;n para fijar las diferencias entre dos tipos de sociedad: la formada por un pueblo sedentario que practicaba la agricultura y la n&oacute;mada, que se dedicaba principalmente a la ganader&iacute;a.</p>
            <p>Solo por todas estas razones se explica que esta magn&iacute;fica construcci&oacute;n haya sobrevivido tanto tiempo. Hoy, la Gran Muralla carece de la utilidad militar del pasado y ya no es objetivo de los “b&aacute;rbaros”, sino del turismo, tanto extranjero como dom&eacute;stico. Los chinos, en cualquier caso, muestran su orgullo por la capacidad de sus antepasados de levantar semejante obra magna, olvidando a menudo el dolor que provoc&oacute; en ellos.</p>
            <img class="b" src="recursos/imagenes/china2.jpg">
            </div>
          </div>
          </div>

          <div class="card">
            <a name="india"></a>
            <div class="sticky"><h2>El Taj Mahal (India)</h2></div>
            <div style="padding-bottom:200px">
                <div id="overflowTest">
                <p>El Taj Mahal es un mausoleo ubicado en la India, en la ciudad de Agra. Un monumento emblem&aacute;tico de este pa&iacute;s, es en m&aacute;rmol blanco finamente cincelado. Fue construido entre 1631 y 1653 bajo el mando de Shah Jahan para albergar la tumba de su esposa, Mumtaz Mahal, quien muri&oacute; en el parto durante el parto de su decimocuarto hijo. Mumtaz Mahal tambi&eacute;n fue llamado Arjumand Bano Begum. El Taj Mahal es una maravilla de la arquitectura mogol, en la encrucijada de los estilos isl&aacute;mico, iran&iacute;, persa e indio.</p>  
                <p>El Taj Mahal ha podido cruzar la historia sin sufrir ning&uacute;n da&ntilde;o particular, lo que permite admirarla hoy como lo fue en su construcci&oacute;n. Si el mausoleo es el m&aacute;s conocido, no reduzca este monumento a esta construcci&oacute;n de m&aacute;rmol, el Taj Mahal es en realidad un conjunto de edificios, jardines, lagos y fuentes con simetr&iacute;a perfectamente organizada contenida en Un terreno rectangular de 580 por 305 metros. Incluye dos mezquitas, una de las cuales no est&aacute; en uso porque no est&aacute; orientada hacia la Meca, la simetr&iacute;a obliga, tres puertas de estilo iran&iacute;, 3 edificios de ladrillos rojos, una fuente central y 4 cuerpos de agua organizados en una cruz. El Taj Mahal es visitado anualmente por 4 millones de visitantes, lo que lo convierte en el monumento m&aacute;s visitado de la India. Tambi&eacute;n es el monumento m&aacute;s famoso de la India, y su s&iacute;mbolo, como la Estatua de la Libertad es para los Estados Unidos, la Torre Eiffel para Francia o la estatua de Cristo Redentor para Brasil.</p>
                <h3>Un s&iacute;mbolo de amor de m&aacute;rmol</h3>
                <p>Cada ma&ntilde;ana se repite el mismo espect&aacute;culo en movimiento. Al principio t&iacute;midos, luego con fuerza, los rayos del Sol iluminan el poderoso monumento construido en la orilla del Yamuna: la silueta vaga que aguarda en el gris de la noche se convierte en la brillante joya de la arquitectura indo-isl&aacute;mica.</p>
                <p>¡Lo que debe haber sido la emoci&oacute;n de Shah Jahan cuando pudo celebrar la finalizaci&oacute;n del Taj Mahal! En el a&ntilde;o de la muerte de su esposa favorita, Mumtaz-i Mahal (el oficial del palacio), el emperador mogol trajo a varios miles de trabajadores de los grandes centros de arquitectura oriental, Lahore, Delhi, Shiraz y Samarcanda. Para realizar este grandioso proyecto. Se cree que el arquitecto principal es el arquitecto imperial Ustad Ahmad Lahori. Pero el nombre del autor real del proyecto sigue siendo incierto: Jahan, conocido por estos talentos art&iacute;sticos, fue quiz&aacute;s el padre espiritual personalmente. Extremadamente ambicioso, su proyecto era igualmente grandioso y costoso; Sin duda, quer&iacute;a superar todas las maravillas del mundo en ese momento.</p>
                <p>Un mausoleo mogol para perpetuar la memoria de los muertos y para ser su lugar de descanso eterno, el entorno del Taj Mahal tambi&eacute;n fue dise&ntilde;ado con el lujo necesario. Los amplios callejones de los jardines, los inmensos portales y los vastos senderos reservados para los hu&eacute;spedes sugieren la pompa de la cual el emperador y su corte quer&iacute;an rodear la memoria de Mumtaz-i Mahal.</p>
                <p>Detr&aacute;s del patio de entrada rodeado de arcadas atravesadas por cuatro portales, se ofrece una visi&oacute;n id&iacute;lica: en el sur, un jard&iacute;n dividido en cuatro, con una terraza de m&aacute;rmol y una fuente central, al norte, en una terraza de arenisca. Se extiende a lo ancho del jard&iacute;n, el mausoleo y sus anexos, una mezquita en el oeste y una sala de reuniones id&eacute;ntica al este.</p>
                <p>La coordinaci&oacute;n de los colores tambi&eacute;n est&aacute; imbuida del sentido de la armon&iacute;a india. El verde de los cipreses y las camas est&aacute; en armon&iacute;a con el agua azul de los canales y el rojo c&aacute;lido del monumento de arenisca lateral. Esta gracia completa la blancura mejorada de los colores del mausoleo de m&aacute;rmol, de acuerdo con el principio persistente en los monumentos de Jahan: todo paroxismo incluye un principio y un final. Por eso el mausoleo parece flotar en la ingravidez. Adem&aacute;s de la atractiva estructura de m&aacute;rmol, las puertas altas y los nichos laterales alineados verticalmente refuerzan esta impresi&oacute;n. Finalmente, los cuatro minaretes que se encuentran en las esquinas del edificio principal realzan el efecto de elevaci&oacute;n. Seg&uacute;n lo informado por un invitado en la inauguraci&oacute;n, este efecto ascendente puede compararse con una oraci&oacute;n votiva que se eleva hacia el cielo. El mausoleo re&uacute;ne los elementos formales que influyeron en la arquitectura del norte de la India en el siglo XVII. Su c&uacute;pula doble, su c&uacute;pula exterior bulbosa que descansa sobre un tambor cubre un plano octagonal, es de dise&ntilde;o puramente persa. De la misma manera, la fachada se define por la unidad sobria de la forma geom&eacute;trica. Por otro lado, sus "mosaicos florentinos", tambi&eacute;n llamados pietra dura, incrustados en m&aacute;rmol con piedras semipreciosas pulidas y ausencia de uniones, y las bases de los relieves, a pesar de sus motivos persas, reflejan sin contexto el esp&iacute;ritu indio, para un resultado. Muffled y hada.</p>
                <p>Como un im&aacute;n, el mausoleo atrae a visitantes de todos los &aacute;mbitos de la vida a Agra. Los guardias controlan el acceso a la sala principal conectada a cuatro pabellones peque&ntilde;os. Con gran respeto, la multitud gira alrededor de la pantalla de m&aacute;rmol calado revestida con piedras semipreciosas incrustadas, detr&aacute;s de la cual podemos ver los cenotafios. Los restos de Mumtaz-i Mahal se mantienen bajo cubierta en la cripta, un piso m&aacute;s abajo.</p>
                <p>Justo al lado est&aacute; el sarc&oacute;fago de Jahan, que nunca ha logrado alcanzar la segunda parte de su sue&ntilde;o de m&aacute;rmol, su propio mausoleo al otro lado del r&iacute;o. El emperador enfermo fue depuesto y encarcelado por su hijo Aurangzeb en 1658. Este &uacute;ltimo, sin embargo, concedi&oacute; el deseo de su padre de tener una visi&oacute;n del recuerdo de un hombre blanco. Estallando con su gran amor.</p>
                <p>Albrecht G. Schaefer, tomado de "The Treasures of World Heritage", edici&oacute;n de France Loisirs.</p>
                <p>Establecido en Agra, una ciudad de importancia moderada en la India moderna, el Taj Mahal es el rastro m&aacute;s hermoso que nos ha dejado el imperio mogol. Es un gran complejo que consta de 3 partes orientadas al sur-norte que son, respectivamente, el patio interior, que sirve de antec&aacute;mara entre el mundo terrestre, simbolizada por la ciudad, y la segunda parte son los jardines, Una imagen del cielo en la tierra. La tercera parte, al norte, es la m&aacute;s sagrada y consiste en el famoso mausoleo blanco, una mezquita (a su derecha) y la casa de hu&eacute;spedes, una r&eacute;plica de la mezquita a la izquierda. El conjunto est&aacute; rodeado por un alto muro protector. El patio y el jard&iacute;n est&aacute;n separados por una puerta, que es aqu&iacute; un gran edificio rectangular, el Darwaza-i rauza. Los jardines son perfectamente sim&eacute;tricos. Est&aacute;n cortados en 4 por dos canales que no se unen en el centro (hay una fuente, justo en el centro). La parte norte se eleva en 7 m, se accede por una escalera o una suave pendiente, en los lados. Esta breve descripci&oacute;n es solo una introducci&oacute;n, la descripci&oacute;n completa se encuentra a continuaci&oacute;n.</p>
                <h4>Las razones para construir el Taj Mahal</h4>
                <p>Todos sabemos que el Taj Mahal es una prueba del amor de un marido por su esposa. Ser&iacute;a la tumba que el marido construy&oacute; para su difunta esposa mucho m&aacute;s joven que &eacute;l, y su magnifiscencia corresponder&iacute;a al amor que ella le dio. Es una historia muy hermosa, pero ¿no ser&iacute;a una leyenda?</p>
                <p>Bueno no El Taj Mahal fue construido para Mumtaz Mahal, tercera esposa del 5º emperador mogol Shah Jahan, quien ten&iacute;a un gran amor por &eacute;l. Cuando muri&oacute; el 17 de junio de 1631, dando a luz a su hijo n&uacute;mero 14, fue enterrada en Burhanpur, donde muri&oacute;. Pero esta tumba fue temporal, fue lo que decidi&oacute; Shah Jahan quien, devastado por el dolor, decidi&oacute; construirle a su esposa un mausoleo tan hermoso como su amor por ella. Dedic&oacute; 22 a&ntilde;os a esta tarea y arruin&oacute; parcialmente el tesoro de los mogoles, pero el caso estaba a la altura de sus expectativas. El Taj Mahal naci&oacute;. As&iacute; que esta historia es muy real.</p>
                <p>Por otro lado, lo que es falso es el deseo de construir un segundo Taj Mahal al otro lado del r&iacute;o negro, que habr&iacute;a servido como tumba para el emperador. Esto es falso, la investigaci&oacute;n arqueol&oacute;gica ha mostrado signos de construcci&oacute;n, el Mehtab Bagh ("Jard&iacute;n de la Luna"), pero no es un segundo Taj Mahal. Adem&aacute;s, habr&iacute;a sido imposible construir, las finanzas del Imperio se hab&iacute;an vaciado por esta primera construcci&oacute;n.</p>
                <h4>Construcci&oacute;n</h4>
                <p>La construcci&oacute;n del Taj Mahal tom&oacute; 22 a&ntilde;os, de 1631 a 1653. Los &uacute;ltimos 5 a&ntilde;os se dedicaron a la construcci&oacute;n de los jardines, el mausoleo y los otros edificios que se terminaron. Se atribuye a Ustad Ahmad Lahauri, pero no sabemos realmente la parte que tom&oacute; en este trabajo en comparaci&oacute;n con otros arquitectos, porque se ha demostrado que ha habido varios. Los edificios fueron construidos en piedra arenisca roja, una piedra muy com&uacute;n en el norte de la India. El mausoleo tambi&eacute;n est&aacute; en piedra arenisca, pero cubierto con m&aacute;rmol, de ah&iacute; su color blanco. De hecho, los constructores han jugado con el contraste entre el rojo y el blanco, y en el blanco han incrustado m&aacute;rmol negro para las inscripciones, lo que lo convierte en un conjunto muy exitoso.</p>
                <p>La construcci&oacute;n se realiz&oacute; con 20,000 hombres que alternaron en el sitio. Dada la mortalidad que se puede imaginar en ese momento, significa que algunos artesanos han pasado toda su carrera profesional en este sitio. Fueron ayudados por 1000 elefantes utilizados para transportar cargas pesadas. Por supuesto, los trabajadores utilizaron material preciso, pero las t&eacute;cnicas de construcci&oacute;n no se observaron realmente, por lo que hoy no tenemos ideas precisas sobre estos m&eacute;todos de construcci&oacute;n.</p>
                <h4>Las decoraciones</h4>
                <p>Hay tres tipos de decoraci&oacute;n en el Taj Mahal: las pinturas, que son raras, los bajorrelieves, esencialmente en m&aacute;rmol, pero no eso, y la pietra dura, que son incrustaciones de piedras preciosas o semipreciosas en Placas minerales, esencialmente de m&aacute;rmol.</p>
                <p>Si no hay mucho que decir sobre las pinturas, los bajorrelieves est&aacute;n grabados en grandes losas de m&aacute;rmol blanco que se han colocado en la parte inferior de las paredes del mausoleo, pero tambi&eacute;n de la mezquita o el pabell&oacute;n de los invitados. As&iacute;, el mausoleo est&aacute; ricamente decorado con estos bajorrelieves, tanto dentro como fuera, debajo de los iwans (estos grandes porches de estilo persa). Los motivos representados son plantas, casi esencialmente. Tambi&eacute;n hay flores, pero no hay animales y menos representaciones de cualquier ser humano.</p>
                <p>La pietra dura es una t&eacute;cnica de la incrustaci&oacute;n lapidaria, fue inventada y popularizada por los florentinos en el siglo XVI, son maestros en este arte. En el momento de la construcci&oacute;n del Taj Mahal Shah Jahan, quien lo construy&oacute;, llam&oacute; a los artesanos florentinos a trabajar en el monumento, lo que hicieron. As&iacute; que estas decoraciones son de origen italiano, en realidad. Hay una gran cantidad de ello, en todos los rincones del mosaico, en todas las paredes, en la balaustrada detr&aacute;s de la cual, en la sala principal, est&aacute;n los cenotafios, incluso en los cenotafios mismos. Esta t&eacute;cnica tambi&eacute;n se ha utilizado para inscripciones en m&aacute;rmol negro en las fachadas del mausoleo, pero tambi&eacute;n como puerta de entrada a los jardines. Estas inscripciones recuerdan el deber de piedad de todo buen musulm&aacute;n, tan dulce para la puerta de acceso, pero de una manera m&aacute;s exigente para las fachadas del mausoleo.</p>
                <h4>Visitas</h4>
                <p>Hoy en d&iacute;a es posible visitar el Taj Mahal, pero es una posibilidad bastante reciente, ya que estaba reservado para los emperadores mogoles y sus parientes desde su construcci&oacute;n en la ca&iacute;da de los mogoles. Y a todos los encargados del mantenimiento de jardines, edificios. Pero en los tiempos modernos, despu&eacute;s de la independencia de la India, se organiz&oacute; la visita. Si a&uacute;n es cuestionable encontrar tres tarifas separadas (una para los indios, una para los ciudadanos de los pa&iacute;ses vecinos y otra para todos los dem&aacute;s turistas asi&aacute;ticos y occidentales), debemos reconocer que el sitio es un verdadero para&iacute;so. De paz en la que el visitante se siente fuera de tiempo. Prueba de que los constructores han logrado sus objetivos, ya que 400 a&ntilde;os despu&eacute;s llegamos a la misma sensaci&oacute;n al principio, y esto a pesar de la inundaci&oacute;n de turistas que vierten todos los d&iacute;as (excepto los viernes) en el sitio.</p>
                <h4>Los Mogoles</h4>
                <p>¿Qui&eacute;nes eran los mogoles? No, no debemos confundirlos con los mongoles, este pueblo del norte de China de quien Genghis Khan naci&oacute;, conquistando las tierras de Asia Central. Los mogoles forman una dinast&iacute;a creada por Babur a principios del siglo xvi sobre los restos del sultanato de Delhi. Un descendiente de Tamerlane, Babur proven&iacute;a de una familia se&ntilde;orial turca. &eacute;l conquist&oacute; el reino de su padre, el trono de Ferghana, frente a otros pretendientes, y lo obtuvo. Luego, temiendo a los uzbekos, dirigi&oacute; el ej&eacute;rcito que hab&iacute;a entrenado en el Punjab y finalmente conquist&oacute; Kabul, Lahorre y Delhi. Su hijo Humayun continu&oacute; su trabajo, y en su muerte naci&oacute; un nuevo imperio, que se extendi&oacute; por todo el norte de la India, desde el afgano hasta Bengala. Sus sucesores expandieron a&uacute;n m&aacute;s el imperio, tomando tierras desde el sur hasta la sexta generaci&oacute;n, la &uacute;ltima vez que conquist&oacute; el territorio. A partir de ah&iacute;, los otros emperadores solo perdieron su influencia, hasta la colonizaci&oacute;n inglesa durante la cual termin&oacute; la dinast&iacute;a.</p>
                <img class="b" src="recursos/imagenes/india2.jpg">
            </div>
          </div>
          </div>  

          <div class="card">
            <a name="mexico"></a>
            <div class="sticky"><h2>Chich&eacute;n Itz&aacute; (M&eacute;xico)</h2></div>
            <div style="padding-bottom:200px">
            <p>Ubicado en Yucat&aacute;n, nombrado Patrimonio Mundial de la Humanidad por la UNESCO y considerado una de las “Siete Nuevas Maravillas del Mundo”. El sitio arqueol&oacute;gico cubre un &aacute;rea de 6.5 kil&oacute;metros cuadrados. Cuenta con la zona sur que se remonta al siglo VII y muestra la construcci&oacute;n estilo maya Puuc y la zona central, construida despu&eacute;s de la llegada de los toltecas alrededor del siglo 10, muestra la fusi&oacute;n de los estilos arquitect&oacute;nicos Puuc y del altiplano central de M&eacute;xico.</p>
            <p>Las estructuras m&aacute;s impresionantes de Chich&eacute;n Itz&aacute; est&aacute;n situadas en la zona central. Ah&iacute; encontrar&aacute;s el Juego de Pelota, templos, el espectacular Castillo (Pir&aacute;mide de Kukulk&aacute;n) y el calendario maya de piedra que mide 25 metros. Los guerreros toltecas est&aacute;n representados en los grabados que se encuentran alrededor de la entrada, en la parte superior de El Castillo. Los gu&iacute;as locales te brindar&aacute;n informaci&oacute;n detallada acerca de Chich&eacute;n Itz&aacute; e incluso llevarte a un Cenote Sagrado.</p>
            <p>Durante los equinoccios de primavera y oto&ntilde;o, el sol crea la ilusi&oacute;n de una serpiente ascendiendo o descendiendo por las escaleras de la Pir&aacute;mide de Kukulk&aacute;n, un fant&aacute;stico fen&oacute;meno que atrae a mucha gente. La ilusi&oacute;n es reproducida en el espect&aacute;culo de luz y sonido que se lleva a cabo todas las noches en el sitio arqueol&oacute;gico. Puedes recorrer los sitios arqueol&oacute;gicos de Chich&eacute;n Itz&aacute; en un d&iacute;a, o pasar la noche en la Hacienda Chichen, un lugar del siglo XVI bellamente restaurado y transformado en un lujoso hotel y spa.</p>
            <img class="b" src="recursos/imagenes/mexico2.jpg">
          </div>
          </div>

          <div class="card">
            <a name="brasil"></a>
            <div class="sticky"><h2>Estatua del Cristo Redentor (Brasil)</h2></div>
            <div style="padding-bottom:200px">
            <p>En nuestro repaso por los monumentos m&aacute;s representativos del mundo hoy nos detenemos en el Cristo redentor de Brasil con la Historia y Curiosidades de uno de los s&iacute;mbolos de R&iacute;o de Janeiro y de Brasil. Un monumento que siempre est&aacute; en la lista de maravillas del mundo.</p>
            <p>El Cristo Redentor o Cristo do Corcovado es uno de los grandes emblemas de la ciudad de R&iacute;o de Janeiro. Todos hemos visto las famosas im&aacute;genes de la ciudad, en las que el Cristo Redentor domina la ciudad desde las alturas del monte do Corcovado, pareciendo acoger y proteger a todos sus habitantes.</p>
            <p>El Cristo Redentor fue inaugurado en 1931 tras unas obras que duraron un total de 5 a&ntilde;os. Su situaci&oacute;n en la ciudad es privilegiada, en la cima del Parque Nacional de la Tijuca, a 710 metros sobre el nivel del mar, desde donde tiene una privilegiada vista de la ciudad.</p>
            <p>Se trata de una construcci&oacute;n realizada en hormig&oacute;n armado, con un peso que supera las 1.000 toneladas y que cuenta con un importante logro en su haber: ning&uacute;n obrero falleci&oacute; durante los 5 a&ntilde;os que dur&oacute; su construcci&oacute;n, algo realmente destacable en la &eacute;poca. Cabe decir que la idea de crear un monumento religioso en el monte del Corcovado ya se ven&iacute;a proponiendo desde mediados del siglo XIX. De hecho, el cerro del Corcovado ya era un importante lugar tur&iacute;stico de R&iacute;o de Janeiro antes de la construcci&oacute;n del Cristo Redentor.</p>
            <p>Hay cosas que mucha gente no sabe acerca del Cristo Redentor. Por ejemplo, no fue construido en Brasil sino en Francia. La estatua fue realizada y transportada en numerosos bloques de hormig&oacute;n (solo la cabeza est&aacute; formada por m&aacute;s de 50 piezas). Adem&aacute;s, fue montada de forma contraria a lo que se podr&iacute;a pensar, es decir en vez de empezar por los pies se empez&oacute; por la cabeza, en sentido inverso.</p>
            <p>Tambi&eacute;n cabe destacar que la estatua es totalmente hueca, a excepci&oacute;n de las manos, y que la &uacute;nica parte del cristo que tiene un aspecto totalmente realista es el coraz&oacute;n. Adem&aacute;s, dentro del coraz&oacute;n hay una botella con todo el &aacute;rbol geneal&oacute;gico del responsable de la obra, como una manera de demostrar la dedicaci&oacute;n del artista y toda su familia a la construcci&oacute;n del monumento.</p>
            <h4>QUI&eacute;N CONSTRUY&oacute; EL CRISTO REDENTOR</h4>
            <p>Crear una imagen religiosa en la cima del morro Corcovado de Brasil naci&oacute; hace much&iacute;simos a&ntilde;os antes de que se pudiese llevar a cabo. Fue el religioso Pedro Mar&iacute;a Boss qui&eacute;n comparti&oacute; tal idea con la princesa Isabel de Portugal, quien le apoy&oacute; en su propuesta. Nos situamos en el a&ntilde;o 1859.</p>
            <p>A pesar de ello, no ser&iacute;a hasta 1921 cuando la idea comenz&oacute; a plantearse como una posibilidad de llevarla realmente a cabo. En aquel entonces, se ve&iacute;a como la posibilidad de celebrar el centenario de la independencia brasile&ntilde;a, que provoc&oacute; que en 1926 se iniciase realmente su construcci&oacute;n.</p>
            <p>Esta impresionante estatua fue realizada por Paul Landowski, un escultor franc&eacute;s, mientras que el rostro de la misma es un trabajo de Gheorghe Leonida, escultor rumano que fue incluido en tal obra por el propio Landowski, tras los numerosos galardones que hab&iacute;a recibido por su trabajo.</p>
            <h4>QU&eacute; REPRESENTA EL CRISTO REDENTOR</h4>
            <p>El Cristo Redentor, tambi&eacute;n conocido como Cristo de Corcovado, es una estatua de Jes&uacute;s de Nazaret que se encuentra en un pedestal de 8 metros y alcanza una altura de 30,1 metros.</p>
            <p>Esta estatua de Jes&uacute;s que est&aacute; con los brazos abiertos muestra la ciudad de R&iacute;o de Janeiro. A&uacute;n as&iacute;, &eacute;ste no es el &uacute;nico significado que se le ha dado a esta estatua y, con el paso del tiempo, todav&iacute;a se siguen creando nuevas simbolog&iacute;as y traducciones del mismo.</p>
            <p>Se ha hablado de una estatua que representa una bienvenida a todos aquellos que se acerquen a R&iacute;o de Janeiro, no hay mejor muestra que unos brazos abiertos dispuestos a recibir afectuosamente.</p>
            <img class="b" src="recursos/imagenes/brasil2.jpg">
          </div>
          </div>

          <div class="card">
            <a name="jordania"></a>
            <div class="sticky"><h2>Petra (Jordania)</h2></div>
            <div style="padding-bottom:200px">
            <h4>Petra, por qu&eacute; ciudad perdida</h4>
            <p>Petra es conocida como la ciudad perdida porque si bien su historia se remonta a la &eacute;poca de los nabateos, en el siglo VII a.C, en la Edad Media ya fue completamente abandonada y no fue «descubierta» por los occidentales hasta principios del siglo XIX.</p>
            <p>En concreto, fue el explorador suizo Johann Ludwig Burckhardt quien en 1812 consigui&oacute; que los habitantes locales le llevaran a conocer esa ciudad perdida de la que se hablaba.</p>
            <p>Entusiasta de la cultura &aacute;rabe, antes se convirti&oacute; a la religi&oacute;n musulmana y se cambi&oacute; el nombre por el de Ibrahim Ibn Abd Allah, lo que le permiti&oacute; ganarse la confianza necesaria para ser conducido hasta Petra.</p>
            <h4>El Siq, desfiladero para llegar a Petra</h4>
            <P>La principal raz&oacute;n de que Petra se convirtiera en la ciudad perdida es su especial ubicaci&oacute;n en un valle rodeado por altas monta&ntilde;as rocosas cuya entrada es el profundo desfiladero conocido como el Siq.</P>
            <p>Con una longitud de kil&oacute;metro y medio, el desfiladero llega a tener en alguno de sus tramos una m&iacute;nima anchura de poco m&aacute;s de dos metros.</p>
            <P>Por ello se convirti&oacute; en un enclave totalmente oculto e inexpugnable.</P>
            <h4>Qui&eacute;nes eran los nabateos</h4>
            <p>Petra alcanz&oacute; su m&aacute;ximo desarrollo cuando fue ocupada por la civilizaci&oacute;n nabatea.</p>
            <p>Pero, ¿qui&eacute;nes eran los nabateos?Era un pueblo &aacute;rabe que alcanz&oacute; su m&aacute;ximo esplendor entre los siglos IV a.C. y I d.C., el cual se extendi&oacute; por las tierras de Palestina dedic&aacute;ndose al comercio.</p>
            <p>Muestra de este esp&iacute;ritu comercial lo encuentras en los relieves escult&oacute;ricos que puedes ver en el citado Siq, los cuales representan a tama&ntilde;o natural las caravanas de camellos.</p>
            <img class="b" src="recursos/imagenes/jordania2.jpg">
            <h4>Petra, ciudad de tumbas</h4>
            <p>Tres eran las funciones que cumpl&iacute;a la ciudad de Petra. Por un lado, era considerada como la ciudad para el d&iacute;a de ma&ntilde;ana.</p>
            <p>Con una religi&oacute;n pagana con numerosos dioses, la que fuera ciudad de Petra est&aacute; plagada de tumbas nabateas, espacios excavados en la roca donde reposaban los muertos.</p>
            <p>Las ver&aacute;s muy sencillas, simples huecos de acceso a una cueva, pero tambi&eacute;n esplendorosas, y la m&aacute;s famosa de ellas, la imagen que seguro tienes en la retina, la conocida como el Tesoro de Petra.
            <p>Por otro lado, Petra era un enclave defensivo donde se ocultaban los nabateos para defenderse de de los ataques de otros pueblos.</p>
            <p>Y por otro, Petra era un gran ciudad comercial, una etapa imprescindible en las rutas de las caravanas que comerciaban con productos procedentes de la India.</p>
            <h4>C&oacute;mo Petra ten&iacute;a agua</h4>
            <p>Unas de las claves del auge de Petra fue la disponibilidad de agua, siempre escasa en estas tierras de Oriente Medio.</p>
            <p>Por su emplazamiento entre monta&ntilde;as rocosas, y gracias a la construcci&oacute;n de complejas redes de canales, en Petra dispon&iacute;an de suficiente agua para su poblaci&oacute;n.</p>
            <p>Pero, en cambio, la disposici&oacute;n del gran desfiladero en la historia favoreci&oacute; importantes inundaciones por torrentes de aguas.</p>
            <p>En el &uacute;ltimo de los conocidos, hace unas d&eacute;cadas, fallecieron algunos turistas, lo que provoc&oacute; que se construyeran algunos muros para contener la llegada del agua, los cuales podr&aacute;s ver durante tu recorrido por el Siq.</p>
            <p>Asimismo, en la entrada del Siq ver&aacute;s un t&uacute;nel que cumple tambi&eacute;n la funci&oacute;n de desviar las aguas.</p>

            </p>
          </div>
          </div>

        </div>

        <div class="rightcolumn">
            <div class="card">
              <h2>About Me</h2>
              <p></p>
              
              <div class="dropdown">
                <img src="recursos/imagenes/maravillas2.jpg" alt="Las 7 Maravillas del Mundo Moderno" width="100" height="50">
                <div class="dropdown-content">
                <img src="recursos/imagenes/maravillas2.jpg" alt="Las 7 Maravillas del Mundo Moderno" width="300" height="200">
                <div class="desc">Las 7 Maravillas del Mundo Moderno</div>
                </div>
                </div>
            </div>
            <div class="card">
              <h3>Popular Post</h3>
            </div>
            <div class="card">
              <h3>Follow Me</h3>
              <p></p>
            </div>
          </div>
        </div>
          
          <div class="footer">
            <table id="customers">
                <h1 class="a">Lista resumida de las 7 maravillas del mundo moderno</h1>
                 <tr>
                   <th>Sitio</th>
                   <th>Pa&iacute;s</th>
                   
                 </tr>
                 <tr>
                   <td>Petra</td>
                   <td>Jordania</td>
                   
                 </tr>
                 <tr>
                   <td>El Taj Mahal</td>
                   <td>India</td>
                  
                 </tr>
                 <tr>
                   <td>Las ruinas de Machu Picchu</td>
                   <td>Per&uacute;</td>
                   
                 </tr>
                 <tr>
                   <td>Chich&eacute;n Itz&aacute;</td>
                   <td>M&eacute;xico</td>
                   
                 </tr>
                 <tr>
                   <td>El Coliseo de Roma</td>
                   <td>Italia</td>
                   
                 </tr>
                 <tr>
                   <td>La Muralla China</td>
                   <td>China</td>
                   
                 </tr>
                 <tr>
                   <td>Estatua del Cristo Redentor</td>
                   <td>Brasil</td>
                  
                 </tr>
                 
               </table>
          </div>

          <a id="siguiente" href="salida.html"><img src="recursos/imagenes/siguiente.png" width="5%" align="right"></a>
          
</body>
</html>